Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=12_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ vaal
fin: Saamelaiskäräjien vaalit

source: Sääʹmteeʹǧǧ vaal Säʹmmlaid lij alggmeeran vuâđđlääʹjjest staanum jiijjâz ǩiõles da kulttuures kuõskki jiõččvaaldšem säʹmmlai dommvuuʹdest.
fin: Saamelaiskäräjien vaalit Saamelaisille alkuperäiskansana on perustuslaissa turvattu omaa kieltään ja kulttuuriaan koskeva itsehallinto saamelaisten kotiseutualueella.

source: Jiõččvaaldšem plaanad da čõõđat sääʹmteʹǧǧ eeʹjjest 1996 looǥǥeeʹl (Lääʹǩǩ sääʹmteeʹǧǧest 17.7.1995/974).
fin: Itsehallintoa suunnittelee ja toteuttaa saamelaiskäräjät vuodesta 1996 lukien (Laki saamelaiskäräjistä 17.7.1995/974).

source: Sääʹmteʹǧǧ lij säʹmmlai jiijjâz meervääldlaž vobõršeǩjoukk, koon tuâjjan lij håiddad säʹmmlai jiijjâz ǩiõl da kulttuur di säʹmmlai sââi alggmeeran kuõskki aaʹssid.
fin: Saamelaiskäräjät on saamelaisten oma kansanvaltainen edustajisto, jonka tehtävänä on hoitaa saamelaisten omaa kieltä ja kulttuuria sekä saamelaisten asemaa alkuperäiskansana koskevat asiat.

source: Sääʹmteeʹǧǧ vaalid tuåimtet juõʹǩǩ neelljad eeʹjj.
fin: Saamelaiskäräjävaalit toimitetaan joka neljäs vuosi.

source: Pueʹtti sääʹmteeʹǧǧ vaalid tuåimtet eeʹjjest 2015.
fin: Seuraavat saamelaiskäräjien vaalit toimitetaan vuonna 2015.

source: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd peeʹjj tiuʹdde vaalid sääʹmteeʹǧǧest uvddum lääʹjj 4 lååǥǥ da vuõiggâdvuõttministeria vaalmõõntõõllmõõžžâst uvddum asetõõzz (3.11.2006/965) mieʹlddlânji.
fin: Saamelaiskäräjien vaalilautakunta toimeenpanee vaalit saamelaiskäräjistä annetun lain 4 luvun ja oikeusministeriön vaalimenettelystä antaman asetuksen (3.11.2006/965) mukaisesti.

source: Jiõnstemvuõiggâdvuõttneʹǩǩen liâ säʹmmla, kook liâ mieʹrǩǩǩuum sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.
fin: Äänioikeutettuja ovat saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.

source: Jiõnstemvuõiggâdvuõttneeʹǩǩ säʹmmla liâ še vaalânnsaž da vueiʹtte äʹlǧǧed vaalin vobõršeǩǩen.
fin: Äänioikeutetut saamelaiset ovat myös vaalikelpoisia ja voivat asettua vaaleissa ehdokkaiksi.

source: Vaal-luʹvddkåʹdd mieʹrǩǩad vaal-loǥstõʹǩǩe tõid säʹmmlaid, kook leʹjje jiõnstemvuõiggâdvuõttneʹǩǩen eeʹjj 2011 vaalin.
fin: Vaaliluettelon laatiminen ja siihen hakeutuminen Vaalilautakunta merkitsee vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja vuoden 2011 vaaleissa.

source: Oouʹdbuž vaalin vaal-loǥstõʹǩǩe mieʹrǩǩuum oummui päärna, kook liâ puättam jiõnstemvuõiggâdvuõđâkka leʹbe tiuddâm 18 eeʹǩǩed mââimõõzzâst vaal mââimõs peeiʹv, siʹjjid mieʹrǩǩeed vaal-loǥstõʹǩǩe mâŋŋa, ko sij liâ iʹlmmtam što sij âʹnne jiijjâz säʹmmliʹžžen.
fin: Edellisissä vaaleissa vaaliluetteloon merkittyjen henkilöiden lapset, jotka ovat tulleet äänioikeusikään eli täyttävät 18 vuotta viimeistään vaalien viimeisenä päivänä, merkitään vaaliluetteloon sen jälkeen, kun he ovat ilmoittaneet pitävänsä itseään saamelaisena.

source: Tät iʹlmmtõs âlgg tuejjeed vaaleeʹjj oudldem rosttovmannu mââimõs peeiʹv mõõneeʹst.
fin: Tämä ilmoitus tulee tehdä vaalivuotta edeltävän joulukuun viimeiseen päivään mennessä.

source: Tän diõtt jiõnstemvuõiggâdvuõđâkka pueʹtti ooumže vuõltteet maacctemkonfeâʹrtin ooccâmblaŋkk, kååʹtt âlgg tiuddeed, vuâllaǩeeʹrjted da maaccted pååʹštest vaal-luʹvddkådda.
fin: Tätä varten äänioikeusikään tuleville henkilöille postitetaan palautuskuorella hakemuslomake, joka heidän tulee täyttää, allekirjoittaa ja palauttaa postitse vaalilautakunnalle.

source: Vaal-loǥstõʹǩǩe mieʹrǩǩeed še tõk oummu, kook jiõčč ǩeʹrjjlânji ooʒʒâʹtte vaal-loǥstõʹǩǩe da koid vaal-luʹvddkåʹdd tuâtt jiõnstemvuõiggâdvuõttneǩ säʹmmliʹžžen.
fin: Vaaliluetteloon merkitään myös ne henkilöt, jotka itse kirjallisesti hakeutuvat vaaliluetteloon ja jotka vaalilautakunta toteaa äänioikeutetuiksi saamelaisiksi.

source: Vaal-loǧstõʹǩǩe vuäitt ooʒʒõõttâd sääʹmteʹǧǧlääʹjj 3 § 1 momeeʹnt 1, 2 da 3 pääiʹǩ 21 § vuâđain.
fin: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1, 2 ja 3 kohdan ja 21 §:n perusteella.

source: Raukkmõš vaal-loǥstõʹǩǩe väʼlddem diõtt leʹbe tõʹst jaukkeem diõtt âlgg tuejjeed vaal-luʹvddkååʹdd tän diõtt rajjum ooccâmblaaʹŋkin, kååʹtt âlgg maaccted vaal-luʹvddkådda pååʹštest nuʹtt, što tõt lij mieʹrrpääiʹǩest mââimõõzzâst vaaleeʹjj oudldem rostovmannu 31 peeiʹv čiâss 16.00.
fin: Pyyntö vaaliluetteloon ottamiseksi tai siitä poistamiseksi tulee tehdä vaalilautakunnan tätä tarkoitusta varten laatimalla hakemuslomakkeella, joka tulee palauttaa vaalilautakunnalle postitse siten, että se on perillä viimeistään vaalivuotta edeltävän joulukuun 31 päivänä klo 16.00.

source: Vaal-loǥstõʹǩǩe mieʹrǩǩuum säʹmmla vuäʹǯǯe iʹlmmtõõzz jiõnstemvuõiggâdvuõđâst, vaal-loǥstõõǥǥ vueiʹnnemnallaåårramääiʹjest da - paaiʹǩin da jeeʹres vaali tuåimmtumuʹšše kuulli aaʹššin pååʹštest täʹlvv- pâʹzzlâšttam-mannust vaaleeʹjj äiʹǧǧen.
fin: Ilmoitus äänioikeudesta Vaaliluetteloon merkityt saamelaiset saavat ilmoituksen äänioikeudestaan, vaaliluettelon nähtävillä oloajasta ja - paikoista ja muista vaalien toimittamiseen liittyvistä asioista postitse helmi-maaliskuussa vaalivuonna.

source: Juâkksiʹžže jiõnstemvuõiggâdvuõđ raukkjid vuõltteet ouddâl vaal-loǥstõõǥǥ vueiʹnnemnalla piijjmõõžž teâtt tõʹst, lij-a siʹjjid mieʹrǩǩuum vaal-loǥstõʹǩǩe avi ij.
fin: Kaikille äänioikeutta pyytäneille lähetetään ennen vaaliluettelon asettamista nähtäville tieto siitä, onko heidät merkitty vaaliluetteloon vai ei.

source: Vaal-loǥstõk lij vueiʹnnemnalla vaaleeʹjj pâʹzzlâšttam-mannust 10 ǩeäččlõs arggpeiʹvven, leâʹša ij arggsueʹvet.
fin: Vaaliluettelo on nähtävänä vaalivuoden maaliskuussa 10 perättäisenä arkipäivänä, ei kuitenkaan arkilauantaina.

source: Vaal-loǥstõõǥǥ tääʹrǩab vueiʹnnemnallaåårramääiʹjest da – pääiʹǩest iʹlmmtet õlmmsaž kuultõõzzin.
fin: Vaaliluettelon tarkemmasta nähtävillä oloajasta ja - paikasta ilmoitetaan julkisella kuulutuksella.

source: Ooumaž, kååʹtt lij miõlstes kuõđđum vuõiggâdvuõđtää meädda vaal-loǥstõõǥǥâst leʹbe koon kuõskki mieʹrǩǩumuš vaal-loǥstõõǥǥâst lij vââǥǥlaž, vuäitt ǩeʹrjjlanji õõlǥted vuõiǥõõzz vaal-luʹvddkååʹddest mââimõõzzâst 14 peiʹvven vaal-loǥstõõǥǥ vueiʹnnemnalla ââʹnnem kuõskki ääiʹj puuttmest.
fin: Henkilö, joka on mielestään jätetty oikeudettomasti pois vaaliluettelosta tai jota koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään 14 päivänä vaaliluettelon nähtävillä pitämistä koskevan ajan päättymisestä.

source: Vaal-luʹvddkååʹdd tuʹmmstõʹǩǩe obbžurr vuäitt viikkâd vuõiǥeemõõlǥtumuužž sääʹmteeʹǧǧ halltõõzz räʹtǩǩeem vuâlla.
fin: Vaalilautakunnan päätökseen tyytymätön voi saattaa oikaisuvaatimuksen saamelaiskäräjien hallituksen ratkaistavaksi.

source: Võboršeeʹǩǩ sääʹmteeʹǧǧ vaalid vueiʹtte piijjâd uuʹccmõsân kolmm jiõnstemvuõiggâdvuõttneeʹǩǩ, kook liâ säʹmmla mââimõõzzâst 31 peiʹvven ouddâl vaaltuåimtõõzz alttumuužžâst.
fin: Ehdokkaan asettaminen Ehdokkaan saamelaiskäräjien vaaleihin voi asettaa vähintään kolme äänioikeutettua saamelaista viimeistään 31 päivänä ennen vaalitoimituksen aloittamista.

source: Vobõršeeʹǩǩ piijjmõõžžâst teâđtet õlmmsaž kuultõõzzin.
fin: Ehdokkaan asettamisesta tiedotetaan julkisella kuulutuksella.

source: Võboršeǩpiijjmõõžž diõtt âlgg tiuddeed vaal-luʹvddkååʹdd ravvuum blaŋkk.
fin: Ehdokasasettelua varten täytetään vaalilautakunnan vahvistama lomake.

source: Vaal-luʹvddkåʹdd ǩiõttʼtââll vobõršeeʹǩǩi vaalââʹnnteeivuõđ, rääjj da raʹvvai siʹjjid kuõskki vobõršeǩloǥstõõǥǥ da oudd õlmmsa tõn mââʹjeeǩâni.
fin: Vaalilautakunta käsittelee ehdokkaiden vaalikelpoisuuden, laatii ja vahvistaa heitä koskevan ehdokasluettelon ja julkaisee sen viipymättä.

source: Vaali tuåimtumuš Sääʹmteeʹǧǧvaal tuåimtet vaaleeʹjj čõhččmannu vuõssmõs tiudd neäʹttel vuõssâârǥâst aʹlǧǧi neeʹllj neäʹttel äiʹǧǧen.
fin: Vaalien toimittaminen Saamelaiskäräjävaalit toimitetaan vaalivuoden syyskuun ensimmäisen täyden viikon maanantaista alkavan neljän viikon aikana.

source: Vaaläʹššǩeeʹrj tuåimtet jiõnstemvuõiggâdvuõttneeʹǩǩid čõhččmannu aalǥâst pååʹštest reʹkisttrõsttum ǩeʹrjjen da jiõnsteei maaccad vaaläʹššǩeeʹrj vaal-luʹvddkådda seämmanalla reʹkisttrõsttum vuõlttõssân ko lij jiõnstam.
fin: Vaaliasiakirjat toimitetaan äänioikeutetuille syyskuun alussa postitse kirjattuna kirjeenä ja äänestäjä palauttaa vaaliasiakirjat vaalilautakunnalle samalla tavalla kirjattuna lähetyksenä suoritettuaan äänestyksensä.

source: Pååʹštest vuõlttuum vaaläʹššǩeeʹrj âʹlǧǧe leeʹd vaal-luʹvddkååʹdd jiõnnlaʹsǩǩeem alttumuužž mõõneeʹst.
fin: Postin välityksellä lähetettyjen vaaliasiakirjojen tulee olla vaalilautakunnalla ääntenlaskennan aloittamiseen mennessä.

source: Jiõnilaʹsǩǩumuš altteeet vaali alttumuužžâst viiđad neäʹttel vuõssâârǥ.
fin: Ääntenlaskenta aloitetaan vaalien aloittamisesta viidennen viikon maanantaina.

source: Sääʹmteeʹǧǧ vuäzzliʹžžen šâʹdde tõk 21 vuäzzla, kook liâ vuäǯǯam jäänmõsân jiõnid oudldeeʹl, što sij jooukâst liâ uuʹccmõsân kolmm vuäzzla juõʹǩǩ säʹmmlai dommvuuʹd kååʹddest (õhttseʹžže 12).
fin: Saamelaiskäräjien jäseniksi tulevat ne 21 henkilöä, jotka vaalissa ovat saaneet eniten ääniä edellyttäen, että heidän joukossaan on vähintään kolme jäsentä kustakin saamelaisten kotiseutualueen kunnasta (yhteensä 12).

source: Lââʹssen täin kooʹddin šâʹdde vaʼlljuum õhtt vääʹrrvuäzzlaž juõʹǩǩ (õhttseʹžže 4).
fin: Lisäksi näistä kunnista tulee valituksi yksi varajäsen kustakin (yhteensä 4).

source: Vaal-luʹvddkåʹdd raʹvvai vaal jiõnnmeäʹrid kuälmad peeiʹv jiõnilaʹsǩǩeem alttumuužžâst såbbrõššum såbbrest.
fin: Vaalilautakunta vahvistaa vaalin tuloksen kolmantena päivänä ääntenlaskennan aloittamisesta pitämässään kokouksessa.

source: 12.8.2015: Kuultõs
fin: 12.8.2015: Kuulutus vaalien toimittamisesta

source: 12.8.2015: SÄÄŠMTEŠǦǦ VʼBORŠEǨLOǤSTʼK 2015 lij addrõõzzâst www.samediggi.fi --&amp;gt; Dokumeent --&amp;gt; Vaal 2015
fin: 13.8.2015: Vahvistettu ehdokasluettelo ja uutinen aiheesta. Vaalilautakunnan tiedotteet ja vaalilautakuntaa koskevat tiedotteet:
